/* Button text for -new game- */
"B_NEUES_SPIEL" = "Neues Spiel";

/* Button text for -continue game- */
"B_WEITERSPIELEN" = "Weiterspielen";

/* Level name for -easy- */
"L_EASY" = "Leicht";

/* Label for -won- */
"L_GEWONNEN" = "Gewonnen!";

/* Level name for -medium- */
"L_MITTEL" = "Mittel";

/* Level name for -hard- */
"L_SCHWER" = "Schwer";

/* Label for -lost- */
"L_VERLOREN" = "Verloren.";

/* New Game now -> Current is counted as lost! */
"Q_NEUE_EINSTELLUNGEN_ERKLAERUNG" = "Wenn ein neues Spiel beginnt, gilt das jetzige als verloren!";

/* Title for question after settings change */
"Q_NEUE_EINSTELLUNGEN_TITEL" = "Neue Einstellungen";

/* No comment provided by engineer. */
"Q_STATISTIK_LOESCHEN" = "Statistik zurücksetzen";

/* No comment provided by engineer. */
"Q_STATISTIK_LOESCHEN_JA" = "Ja, wieder bei 0 beginnen!";

/* No comment provided by engineer. */
"Q_STATISTIK_LOESCHEN_NEIN" = "Nein, Werte behalten.";

